<template>
    <div class="page-title-simple">Наблюдатель <b class="text-positive">вправе</b></div>
    <q-banner class="bg-green-1 q-mb-md">
      <ol>
        <li>
          <strong>присутствовать при проведении голосования</strong> (в том числе досрочного) и при подсчете голосов [ФЗГ п.п.1, 1.1 и 3 ст. 30, п.11.2 ст.64, п.1 ст.68].
        </li>
        <li>
          <strong>письменно обращаться в комиссию</strong> и получать ответы на обращения, связанные с нарушениями на выборах (это право предоставлено любому гражданину). [ФЗГ п. 4 ст. 20, подпункт е) п.23 ст.29, подпункт з) п.9 ст.30]
        </li>
        <li>
          <strong>получить заверенную копию протокола</strong> участковой избирательной комиссии об итогах голосования. [ФЗГ п. 29 ст. 68]
        </li>
        <li>
          <strong>имеют право на получение информации</strong>. «знакомиться со списками избирателей, участников референдума, реестром выдачи открепительных удостоверений, находящимися в комиссии открепительными удостоверениями, реестром заявлений (обращений) о голосовании вне помещения для голосования», а также — с протоколами об итогах голосования [ФЗГ подпункт а) п.9 ст. 30].
          <br/>
          Непредоставление информации, предусмотренной законом, влечет за собой административную ответственность [КоАП ч.1 ст.5.6, ч.1 ст.5.25]
        </li>
        <li>
          <strong>Проведение фото- и видеосъемки</strong> в помещении для голосования напрямую разрешено законом наблюдателям [ФЗГ подпункт к) п.9 ст. 30]. При этом закон требует, чтобы о проведении видеосъемки были заранее уведомлены председатель комиссии или его заместитель, или секретарь комиссии. Наблюдателям разрешено проводить такую съемку с места, которое определено председателем участковой комиссии.
        </li>
      </ol>

    </q-banner>

    <div class="page-title-simple">Наблюдатель <b class="text-negative">не вправе</b> [ФЗГ п. 10 ст. 30]</div>
    <q-banner class="bg-red-1 q-mb-md">
      <ol>
        <li>
          выдавать избирателям, участникам референдума бюллетени
        </li>
        <li>
          расписываться за избирателя, участника референдума, в том числе по его просьбе, в получении бюллетеней
        </li>
        <li>
          заполнять за избирателя, участника референдума, в том числе по его просьбе, бюллетени
        </li>
        <li>
          предпринимать действия, нарушающие тайну голосования
        </li>
        <li>
          принимать непосредственное участие в проводимом членами комиссии с правом решающего голоса подсчете бюллетеней
        </li>
         <li>
          совершать действия, препятствующие работе комиссии
        </li>
        <li>
          проводить агитацию среди избирателей, участников референдума
        </li>
        <li>
          участвовать в принятии решений соответствующей комиссией
        </li>
      </ol>
    </q-banner>
</template>

<style scoped>
  ol  {
    padding-left: 1em;
  }

  ol li {
    margin-bottom: 1em;
  }
</style>

<script>
import { defineComponent } from 'vue';


export default defineComponent({
  name: 'ObserverStatus',
})
</script>
